
[
{
    "items": [
	{ 
		"image": "../../assets/house2.jpeg",
		"imageClass": "full",
		"text": [
			"Au milieu de la savane kényane se trouve le confort douillet de l'oasis culturelle de Nashipae. Construit en novembre 2024 par Sofy Nashipae Nkumum dans le cadre de son rêve de réunir différentes cultures. Nous vous proposons un hébergement personnalisé, des excursions et des activités pour une expérience safari inoubliable."
	
		]
	},
	{ 
		"image": "../../assets/bedroom2.jpeg",
		"imageClass": "right",
		"text": [
			"Nos chambres offrent un havre de tranquillité, avec des lits deux places confortables et de grandes fenêtres offrant une vue sur le bel environnement. Que vous vous détendiez après une journée d'aventure ou que vous vous prépariez à une nuit de sommeil reposante, nos chambres offrent le parfait sanctuaire."
	
		]
	},
    { 
		"image": "../../assets/bathroom.jpeg",
		"imageClass": "left",
		"text": [
            "Chaque chambre a sa propre salle de bains attenante, avec toilettes et une douche à effet pluie chaude. C'est votre évasion rafraîchissante après les activités de la journée. Des serviettes fraîches et des articles de toilette sont fournis pour garantir un séjour confortable et pratique."

		]
	}
    ]
},

{ 
    "items": [

	{ 
		"image": "../../assets/livingroom.jpeg",
		"imageClass": "right",
		"text": [
			"Profitez d'un farniente dans notre salon, où un grand écran de télévision attend les téléspectateurs impatients. Que vous rattrapiez vos émissions préférées ou que vous profitiez d'une soirée cinéma avec d'autres invités, notre salon est le cadre idéal pour le divertissement. Avec un accès Internet Wi-Fi haut débit disponible dans toute la maison d'hôtes, rester connecté n'a jamais été aussi simple."
			
		]
	},
    { 
		"image": "../../assets/kitchen.jpeg",
		"imageClass": "left",
		"text": [
            "Partez pour des aventures culinaires avec votre hôte dans notre cuisine bien équipée, où des appareils modernes attendent votre créativité culinaire. De la cuisson au four à la préparation de smoothies au mixeur, notre cuisine dispose de tout ce dont vous avez besoin pour préparer de délicieux repas. L'ajout d'une friteuse à air et d'un micro-ondes apporte une commodité supplémentaire à votre expérience culinaire, en veillant à ce que les repas soient agréables et sans tracas."	
		]
	},
    { 
		"image": "../../assets/veranda.jpeg",
		"imageClass": "right",
		"text": [
            "Admirez la beauté de notre environnement depuis le confort de notre véranda, où les invités peuvent se détendre et se relaxer parmi des vues à couper le souffle. Abritée des éléments, notre véranda offre l'endroit idéal pour profiter des vues et des sons de la nature, qu'il pleuve ou qu'il fasse beau. Que vous sirotiez votre café du matin ou que vous profitiez d'un verre au coucher du soleil, notre véranda offre un havre de paix aux invités pour se reconnecter avec la nature."	
		]
	}
]}
]