
[
{
    "items": [
	{ 
		"image": "../../assets/house2.jpeg",
		"imageClass": "full",
		"text": [
			"Mitten in der kenianischen Savanne liegt der gemütliche Komfort von Nashipaes Cultural Oasis. Erbaut im November 2024 von Sofy Nashipae Nkumum als Teil ihres Traums, verschiedene Kulturen zusammenzubringen. Wir bieten maßgeschneiderte Unterkünfte, Ausflüge und Aktivitäten für ein unvergessliches Safari-Erlebnis."
	
		]
	},
	{ 
		"image": "../../assets/bedroom2.jpeg",
		"imageClass": "right",
		"text": [
			"Unsere Schlafzimmer bieten eine ruhige Oase, mit komfortablen Doppelbetten und großen Fenstern mit Blick auf die schöne Umgebung. Egal, ob Sie sich nach einem Abenteuer entspannen oder sich auf eine erholsame Nacht vorbereiten, unsere Schlafzimmer sind der perfekte Rückzugsort."
	
		]
	},
    { 
		"image": "../../assets/bathroom.jpeg",
		"imageClass": "left",
		"text": [
            "Jedes Schlafzimmer hat ein eigenes Bad mit Toilette und heißer Regendusche. Dies ist Ihre erfrischende Erholung nach den Aktivitäten des Tages. Frische Handtücher und Toilettenartikel sorgen für ein komfortables und bequemes Verweilen."

		]
	}
    ]
},

{ 
    "items": [

	{ 
		"image": "../../assets/livingroom.jpeg",
		"imageClass": "right",
		"text": [
			"Genießen Sie die entspannte Atmosphäre in unserem Wohnzimmer, wo ein großer Fernseher auf begeisterte Zuschauer wartet. Egal, ob Sie Ihre Lieblingssendungen nachholen oder einen Filmabend mit anderen Gästen genießen, unsere Lounge bietet den perfekten Rahmen für Unterhaltung. Mit Highspeed-WLAN-Verbindung im gesamten Homestay war es nie einfacher, in Verbindung zu bleiben."
			
		]
	},
    { 
		"image": "../../assets/kitchen.jpeg",
		"imageClass": "left",
		"text": [
            "Beginnen Sie kulinarische Abenteuer mit Ihrem Gastgeber in unserer gut ausgestatteten Küche, die mit modernen Geräten ausgestattet ist, um Ihre kulinarische Kreativität zu entfalten. Vom Backen im Ofen bis zum Zubereiten von Smoothies im Mixer: Unsere Küche stellt alle Geräte, die Sie benötigen, um köstliche Mahlzeiten zu kreieren. Durch das Hinzufügen einer Luftfritteuse und einer Mikrowelle wird Ihre Kochge"Erfahrung noch müheloser, sodass die Mahlzeiten angenehm und sorgenfrei werden."	
		]
	},
    { 
		"image": "../../assets/veranda.jpeg",
		"imageClass": "right",
		"text": [
            "Genießen Sie die Schönheit unserer Umgebung vom Komfort unserer Veranda aus, von der aus Gäste entspannt atemberaubende Ausblicke genießen können. Geschützt vor den Elementen bietet unsere Veranda den perfekten Ort, um die Anblicke und Geräusche der Natur zu erleben, egal ob es regnet oder die Sonne scheint. Egal, ob Sie Ihren Morgenkaffee genießen oder einen Drink zum Sonnenuntergang genießen, unsere Veranda bietet den Gästen eine friedliche Oase, um sich mit der Natur zu verbinden."	
		]
	}
]}
]