
[
{
    "items": [
	{ 
		"image": "../../assets/house2.jpeg",
		"imageClass": "full",
		"text": [
			"Midden in de Keniaanse savanne ligt het gezellige comfort van Nashipae's Cultural Oasis. Gebouwd in november 2024 door Sofy Nashipae Nkumum als onderdeel van haar droom om verschillende culturen bij elkaar te brengen. We bieden gepersonaliseerde accommodatie, uitstapjes en activiteiten voor een onvergetelijke safaribeleving."
	
		]
	},
	{ 
		"image": "../../assets/bedroom2.jpeg",
		"imageClass": "right",
		"text": [
			"Onze slaapkamers bieden een rustig toevluchtsoord, met comfortabele tweepersoonsbedden en grote ramen die uitzicht bieden op de prachtige omgeving. Of u nu wilt ontspannen na een avontuurlijke dag of u voorbereidt op een rustige nachtrust, onze slaapkamers bieden de perfecte schuilplaats."
	
		]
	},
    { 
		"image": "../../assets/bathroom.jpeg",
		"imageClass": "left",
		"text": [
            "Elke slaapkamer heeft een eigen badkamer, met een toilet en een warme regendouche. Dit is uw verkwikkende ontsnapping na de activiteiten van de dag. Schone handdoeken en gratis toiletartikelen zorgen voor een comfortabel en handig verblijf."

		]
	}
    ]
},

{ 
    "items": [

	{ 
		"image": "../../assets/livingroom.jpeg",
		"imageClass": "right",
		"text": [
			"Geniet van ontspannen luieren in onze woonkamer, waar een grote tv wacht op enthousiaste kijkers. Of je nu je favoriete shows bekijkt of geniet van een filmavond met mede-gasten, onze lounge biedt de perfecte setting voor entertainment. Met snel draadloos internet door de hele homestay is verbonden blijven nog nooit zo eenvoudig geweest."
			
		]
	},
    { 
		"image": "../../assets/kitchen.jpeg",
		"imageClass": "left",
		"text": [
            "Ga op culinaire avonturen met uw gastheer in onze goed uitgeruste keuken, waar moderne apparatuur klaarstaat voor uw culinaire creativiteit. Van bakken in de oven tot het maken van smoothies in de blender, onze keuken heeft alles wat je nodig hebt om heerlijke maaltijden te bereiden. De toevoeging van een airfryer en magnetron biedt gemak aan je kookervaring en zorgt ervoor dat de maaltijd zowel plezierig als eenvoudig is."	
		]
	},
    { 
		"image": "../../assets/veranda.jpeg",
		"imageClass": "right",
		"text": [
            "Geniet van de schoonheid van onze omgeving vanaf het comfort van onze veranda, waar gasten kunnen ontspannen en tot rust komen te midden van adembenemende uitzichten. Beschut tegen de elementen biedt onze veranda de perfecte plek om te genieten van de beelden en geluiden van de natuur, of het nu regent of schijnt. Of je nu je ochtendkoffie of een drankje bij zonsondergang drinkt, onze veranda biedt gasten een vredig toevluchtsoord om in contact te komen met de buitenwereld."	
		]
	}
]}
]