[
    {
        "anchor": "nashipaesafari",
        "image": "assets/safari12.jpeg",
        "sliderImage": "assets/Sunset5.jpeg",
        "backgroundImage": "assets/wildlife ultra.jpg",
        "title": ["Erleben Sie das Wild wie nie zuvor mit Nashipae Safari!"],
        "teaser": ["Erleben Sie das Wild wie nie zuvor mit Nashipae Safari!"],
        "duration": "ganzer Tag",
        "participants": "bis zu 8 Personen",
        "price": "$200 pro Gruppe",
        "text": [
            "Stellen Sie sich vor, Sie wachen vor Sonnenaufgang auf, hören das Rascheln der Blätter und spüren die Vibrationen von Elefanten, die in der Ferne marschieren.",
            "Ein erfrischendes Frühstück erwartet Sie am Esstisch, Ihr Reiseleiter ist bereit, Sie direkt zum Maasai Mara Nationalreservat zu bringen, wo die wilden Tiere ebenfalls aufwachen.",
            "Bewaffnet mit einer Kamera und einer mit Snacks gefüllten Box springen Sie direkt ins Geschehen. Unsere erfahrenen Führer sind in der Gegend aufgewachsen und halten sich ständig gegenseitig auf dem Laufenden, damit Ihnen nichts entgeht!"
        ]
    },
    {
        "anchor": "manatatour",
        "image": "assets/Manataa Village.jpg",
        "sliderImage": "assets/zebra.jpg",
        "backgroundImage": "assets/Manataa Village.jpg",
        "title": ["Besuchen Sie das Nachbardorf Manata und erleben Sie die Maasai-Kultur aus erster Hand"],
        "teaser": ["Besuchen Sie das Nachbardorf Manata und erleben Sie die Maasai-Kultur aus erster Hand"],
        "participants": "jede Gruppengröße",
        "duration": "4 Stunden",
        "price": "$50 pro Gruppe",
        "text": [
            "Gehen Sie ein paar hundert Meter vom Haus entfernt und Sie betreten eine andere Welt. Sie werden Maasai kennenlernen, die in Häusern aus Lehm wohnen, ohne Strom oder fließendes Wasser.",
            "Während Ihrer Tour durch das Dorf werden Sie mit kulturellen Praktiken wie dem berühmten Sprunggruß, der Herstellung von Perlen, Volkstänzen und dem Feuermachen konfrontiert."
        ]
    },
    {
        "anchor": "maasaibarbecue",
        "participants": "jede Gruppengröße",
        "duration": "4 Stunden",
        "price": "$15 pro Person, mindestens jedoch $50",
        "image": "assets/Choma.jpg",
        "sliderImage": "assets/Sunset4.jpeg",
        "backgroundImage": "assets/African Barbecue.jpg",
        "title": ["Beenden Sie einen langen Expeditionstag mit einem entspannten Maasai-Barbecue"],
        "teaser": ["Beenden Sie einen langen Expeditionstag mit einem entspannten Maasai-Barbecue"],
        "text": [
            "Wenn Maasai etwas zu feiern haben, wie eine Hochzeit oder den Besuch hochgeschätzter Gäste, schlachten sie eine Ziege oder ein Schaf und veranstalten ein Barbecue.",
            "Unsere Maasai-Männer zeigen Ihnen den genauen Ablauf des Schlachtens des Tieres und der Zubereitung des traditionellen Nyama Choma (gegrilltes Fleisch) und werden sich am Lagerfeuer oder Esstisch zu Ihnen gesellen, um Ihnen alles über ihre Bräuche zu erklären."
        ]
    },
    {
        "anchor": "hikingsafari",
        "participants": "jede Gruppengröße",
        "duration": "4 Stunden",
        "price": "$20 pro Gruppe",
        "image": "assets/hikingsafari2.jpg",
        "sliderImage": "assets/safari2.jpeg",
        "backgroundImage": "assets/Sunset4.jpeg",
        "title": ["Hike-Safari"],
        "teaser": ["Erleben Sie das Wild wie nie zuvor mit Nashipae Safari!"],
        "text": [
            "Möchten Sie sich wirklich eins mit der Natur fühlen? Warum nicht eine Wanderung machen? Sie werden die Schönheit der Natur aus erster Hand sehen."
        ]
    },
    {
        "anchor": "oloolaimutia",
        "participants": "jede Anzahl",
        "duration": "2 Stunden",
        "price": "$7,50 pro Person, mindestens jedoch $15",
        "image": "assets/oloolaimutia vilage.jpg",
        "sliderImage": "assets/safari12.jpeg",
        "backgroundImage": "assets/hikingsafari2.jpg",
        "teaser": ["Erleben Sie das Wild wie nie zuvor mit Nashipae Safari!"],
        "title": ["Erkunden Sie die Stadt Oloolaimutia auf dem Rücken eines Motorrads"],
        "text": [
            "Erleben Sie, wie Kenianer reisen, indem Sie auf dem Rücken eines Motorrads in die Stadt fahren."
        ]
    },
    {
        "anchor": "beadmaking",
        "participants": "jede Anzahl",
        "duration": "2 Stunden",
        "price": "$5 pro Person",
        "image": "assets/kinamama.jpg",
        "sliderImage": "assets/The-Great-Wildebeest-Migration.jpg",
        "backgroundImage": "assets/Sunset4.jpeg",
        "teaser": ["Erleben Sie das Wild wie nie zuvor mit Nashipae Safari!"],
        "title": ["Lernen Sie Maasai-Perlenherstellung mit Natumi"],
        "text": [
            "Die Maasai in Kenia sind bekannt für ihren traditionellen handgefertigten Perlenschmuck - er ist seit vielen Jahren ein wichtiger Bestandteil der Maasai-Kultur.",
            "Fast täglich nehmen sich Maasai-Frauen Zeit, um Perlenschmuck wie bunte Halsketten, Armbänder und Anhänger zu fertigen.",
            "Perlen sind auch eine wichtige Einnahmequelle für die Maasai. Touristen, die die Maasai-Gebiete in Kenia und Nordtansania besuchen, finden viele schöne Stücke zum Verkauf, die tolle Geschenke für Frauen und Männer machen."
        ]
    },
    {
        "anchor": "natumi",
        "participants": "jede Anzahl",
        "duration": "4 Stunden",
        "price": "$7,50 pro Person, mindestens jedoch $15",
        "image": "assets/Natumi house.webp",
        "sliderImage": "assets/wildbeastsmara1.jpeg",
        "backgroundImage": "assets/Sunset4.jpeg",
        "title": ["Tour zu Natumis Platz"],
        "teaser": ["Erleben Sie das Wild wie nie zuvor mit Nashipae Safari!"],
        "text": [
            "Natumi ist eine gute Freundin unseres Haushalts und Hüterin unserer Herde. Als alleinerziehende Mutter lebt sie und ernährt und pflegt drei Kinder, was im ländlichen Kenia extrem schwierig ist.",
            "Das Motorrad bringt Sie in die Stadt, wo Sie Natumi treffen, die Sie auf einem Spaziergang zu ihrem Haus mitnimmt und Ihnen dabei alles über das Leben der Maasai erzählt."
        ]
    },
    {
        "anchor": "uncleedward",
        "participants": "jede Anzahl",
        "duration": "4 Stunden",
        "price": "$8 pro Person, mindestens jedoch $40",
        "image": "assets/Natumi.jpg",
        "sliderImage": "assets/safari8.jpeg",
        "backgroundImage": "assets/Sunset4.jpeg",
        "title": ["Tour zu Onkel Edwards Platz"],
        "teaser": ["Erleben Sie das Wild wie nie zuvor mit Nashipae Safari!"],
        "text": [
            "Edward ist Nashipaes Onkel, der einen traditionellen Maasai-Lebensstil führt. Er besitzt ein Stück Land, auf dem er eine Farm hat und das er an ein Safari-Camp vermietet.",
            "Sie werden auf einem Motorrad zu Onkel Edwards Platz gebracht und erhalten eine Besichtigung des Grundstücks und durch das Leben von Onkel Edward und seiner Familie."
        ]
    }
]