[
    {
        "anchor": "nashipaesafari",
        "image": "assets/safari12.jpeg",
        "sliderImage": "assets/Sunset5.jpeg",
        "backgroundImage": "assets/wildlife ultra.jpg",
        "title": ["Vivez la nature comme jamais auparavant avec Nashipae Safari!
        "teaser": ["Vivez la nature comme jamais auparavant avec Nashipae Safari!
        "duration": "toute la journée",
        "participants": "jusqu'à 8 personnes",
        "price": "200 $ par groupe",
        "text": [
            "Imaginez-vous vous réveiller avant le lever du soleil, entendre le bruissement des feuilles et sentir les vibrations des éléphants marchant au loin.",
            "Un petit-déjeuner rafraîchissant vous attend à la table à manger, votre guide touristique est prêt à vous emmener directement dans la réserve de jeux du Maasai Mara où les animaux sauvages se réveillent également.",
            "Armé d'un appareil photo et d'une boîte remplie de collations, vous sautez dans l'action. Nos guides chevronnés ont grandi dans la région et se tiennent constamment informés afin que vous ne manquiez pas une seconde de ce qui se passe!"
        ]
    },
    {
        "anchor": "manatatour",
        "image": "assets/Manataa Village.jpg",
        "sliderImage": "assets/zebra.jpg",
        "backgroundImage": "assets/Manataa Village.jpg",
        "title": ["Visite du village voisin de Manata et découvrez la culture Maasai de première main"],
        "teaser": ["Visite du village voisin de Manata et découvrez la culture Maasai de première main"],
        "participants": "taille de groupe illimitée",
        "duration": "4 heures",
        "price": "50 $ par groupe",
        "text": [
            "Marchez quelques centaines de mètres depuis la maison et vous entrerez dans un autre monde. Vous trouverez des Maasai vivant dans des maisons en terre battue, sans électricité ni même eau courante.",
            "Lors de votre visite du village, vous rencontrerez des pratiques culturelles telles que le fameux salut sautant, la fabrication de perles, les danses folkloriques et comment allumer un feu."
        ]
    },
    {
        "anchor": "maasaibarbecue",
        "participants": "taille de groupe illimitée",
        "duration": "4 heures",
        "price": "15 $ par personne avec un minimum de 50 $",
        "image": "assets/Choma.jpg",
        "sliderImage": "assets/Sunset4.jpeg",
        "backgroundImage": "assets/African Barbecue .jpg",
        "title": ["Terminez une longue journée d'expéditions par un barbecue Maasai relaxant"],
        "teaser": ["Terminez une longue journée d'expéditions par un barbecue Maasai relaxant"],
        "text": [
            "Lorsque les Maasai ont quelque chose à célébrer comme un mariage ou l'arrivée d'invités de grande réputation, ils abattent un bouc ou un mouton et organisent un barbecue.",
            "Nos hommes Maasai vous montreront le processus exact d'abattage de l'animal et de préparation du Nyama Choma traditionnel (viande grillée), et se joindront à vous autour du feu de camp ou à table pour tout vous expliquer sur leurs coutumes."
        ]
    },
    {
        "anchor": "hikingsafari",
        "participants": "taille de groupe illimitée",
        "duration": "4 heures",
        "price": "20 $ par groupe",
        "image": "assets/hikingsafari2.jpg",
        "sliderImage": "assets/safari2.jpeg",
        "backgroundImage": "assets/Sunset4.jpeg",
        "title": ["Safari Randonnée"],
        "teaser": ["Vivez la nature comme jamais auparavant avec Nashipae Safari!
        "text": [
            "Vous voulez vraiment vous sentir en osmose avec la nature? Pourquoi ne pas partir en randonnée? Vous verrez la beauté de la nature de près."
        ]
    },
    {
        "anchor": "oloolaimutia",
        "participants": "n'importe quel nombre",
        "duration": "2 heures",
        "price": "7,50 $ par personne, minimum de 15 $",
        "image": "assets/oloolaimutia vilage.jpg",
        "sliderImage": "assets/safari12.jpeg",
        "backgroundImage": "assets/hikingsafari2.jpg",
        "teaser": ["Vivez la nature comme jamais auparavant avec Nashipae Safari!
        "title": ["Explorez la ville d'Oloolaimutia à l'arrière d'une moto"],
        "text": [
            "Découvrez comment les Kenyans voyagent en vous asseyant à l'arrière d'une moto et en allant en ville."
        ]
    },
    {
        "anchor": "beadmaking",
        "participants": "n'importe quel nombre",
        "duration": "2 heures",
        "price": "5 $ par personne",
        "image": "assets/kinamama.jpg",
        "sliderImage": "assets/The-Great-Wildebeest-Migration.jpg",
        "backgroundImage": "assets/Sunset4.jpeg",
        "teaser": ["Vivez la nature comme jamais auparavant avec Nashipae Safari!
        "title": ["Apprenez la fabrication de perles Maasai avec Natumi"],
        "text": [
            "Les Maasai du Kenya sont bien connus pour leurs bijoux en perles traditionnels faits à la main - cela fait partie intégrante de la culture Maasai depuis de nombreuses années.",
            "Presque quotidiennement, les femmes Maasai mettent de côté du temps pour travailler sur des bijoux en perles comme des colliers colorés, des bracelets et des pendentifs.",
            "Les perles servent également de source de revenu importante pour les Maasai. Les touristes visitant les régions Maasai au Kenya et dans le nord de la Tanzanie trouveront de nombreuses belles pièces en vente qui font de superbes cadeaux pour les femmes et pour les hommes."
        ]
    },
    {
        "anchor": "natumi",
        "participants": "n'importe quel nombre",
        "duration": "4 heures",
        "price": "7,50 $ par personne, minimum de 15 $",
        "image": "assets/Natumi house.webp",
        "sliderImage": "assets/wildbeastsmara1.jpeg",
        "backgroundImage": "assets/Sunset4.jpeg",
        "title": ["Excursion chez Natumi"],
        "teaser": ["Vivez la nature comme jamais auparavant avec Nashipae Safari!
        "text": [
            "Natumi est une bonne amie de notre foyer et gardienne de notre troupeau. Vivre en tant que mère célibataire et nourrir et prendre soin de trois enfants est extrêmement difficile dans le Kenya rural.",
            "La moto vous emmène en ville où vous rencontrerez Natumi qui vous emmènera en promenade jusqu'à sa maison tout en vous parlant de la vie Maasai."
        ]
    },
    {
        "anchor": "uncleedward",
        "participants": "n'importe quel nombre",
        "duration": "4 heures",
        "price": "8 $ par personne, minimum de 40 $",
        "image": "assets/Natumi.jpg",
        "sliderImage": "assets/safari8.jpeg",
        "backgroundImage": "assets/Sunset4.jpeg",
        "title": ["Tour du site de l'oncle Edward"],
        "teaser": ["Vivez la nature comme jamais auparavant avec Nashipae Safari!
        "text": [
            "Edward est l'oncle de Nashipae qui vit un style de vie traditionnel Maasai. Il possède un terrain où il a une ferme et qu'il loue à un camp de safari.",
            "Vous serez emmené à moto chez l'oncle Edward et recevrez une visite guidée de la propriété et à travers les vies de l'oncle Edward et de sa famille."
        ]
    }
]